
    <!-- Область основного контента -->
    <p>
      <h3>
      Сайт создан на общественных началах и управляется на некоммерческой основе. 
      Все фотографии и материалы взяты из открытых источников.
     </h3>
    </p>

    <h3>Цели создания проекта</h3>

    <ol>
      <li>Обучение профессии Full Stack разработчик.</li>
      <li>Создание простого сайта.</li>
      <li>Понимания взаимодействия фронтенда и бэкенда</li>
      <li>Дальнейшее обучение и наполнение сайта.</li>
    </ol>

    <h3>Советы и предупреждения. Три У. УУУ</h3>
    <p >

      <h3 style="color:red">
        Не пейте много и не курите. Ведите здоровый образ жизни. Учитесь, Учитесь и Учитесь.
      </h3>

    </p>

    <!-- Область основного контента -->
  